<?php include 'public/header.html';?>
<div class="content-box">
    <div class="wrap">
        <div class="locabox mt30 fs16">
            <i class="fa fa-home fa-fw fs20 val-bttom fcblue"></i><a href="">首页</a>：
            <a href="javascript">
    				媒体中心  
    			</a>
            <i class="fa fa-angle-right"></i>
            <a href="javascript:;" class="navcureent">
    				展会新闻  
    			</a>
        </div>

        <div class="news-content mt40">
        	<div class="new-tit">
        		中国网购迅速扩大 全球纸箱进入"大增产"时代
        	</div>
        	<div class="sharebox mt20">
        		<div class="databox">
        			2018-05-31
        		</div>
        		<div class="shateritem">
        			
        		</div>
        	</div>

        	<div class="content-txt mt20 ptop40 bordertop borderbot pbotm20 ">
        		<p>日媒称，全球对纸箱的需求激增。由于网购迅速扩大，用于包装和配送的纸箱数量增多。估计作为原料的纸板需求，到2022年将比2016年增加大约两成。在数字化使得印刷和报纸用纸减少的情况下，为了吸引增长市场，不仅王子控股等日本企业，美国、中国等的世界大牌造纸企业也开始增产。</p>
        		<p>《日本经济新闻》5月23日刊登题为《纸箱进入“大增产”时代》的报道称，王子控股将在马来西亚、越南等东南亚国家和印度扩建或增设工厂，并计划在5年后使纸板产量增加大约两成。今后还将投资110亿日元（1元人民币约合17.2日元），到2023财年使生产和销售量达到48亿平方米，换算成重量约为300万吨。该公司海外业务负责人表示，“还考虑向印度尼西亚和菲律宾拓展”。</p>
        		<p>报道称，增产的背景是需求结构发生了变化。瑞穗银行产业调查部认为，到2022年全球对作为纸箱原料的纸板的需求将达到2.7534亿吨，比2016年增加17%。</p>
        		<p>报道称，到2022年，全球对面巾纸和厕所用纸等卫生用纸的需求将比2016年增加6%，达到5750万吨，这主要是因为新兴国家人口增加。但印刷和报刊用纸需求将急剧下降。因数字化带来的电子媒体的普及，估计全球对印刷和报刊用纸的需求为1.0569亿吨，比2016年下降14%。</p>
        		<p>报道称，在业内结构变化日趋明显的情况下，经济增长使得商品流动增多，对纸箱的需求也必定增长。因此各造纸公司都开始增产。</p>
        		<p>报道指出，对纸箱需求最大的是中国。其在2022年的需求将比2016年增加22%，达到7200万吨，占全球需求总量的四分之一。导致需求扩大的原因是网购。</p>
        		<p> 报道称，中国的网购市场以每年增加一成的速度扩大。中国最大电商阿里巴巴(199.2, 1.83, 0.93%) 集团11月开展的“双十一”活动，增加了对纸箱的需求，每年快递纸箱数量超过300亿个。在中国生产的苹果(188.58, 0.43, 0.23%)智能手机“iphone”的出口增长后，产品包装盒的生产也增多。</p>
        		<p>报道称，此外在新兴国家，把电视、空调等家电，食品、饮料、百货从工厂运往零售店时使用的纸箱也急剧增多。在越南、泰国，不仅外资企业，当地企业也不断扩大业务。王子控股公司表示，不光是面向国内，面向周边国家的出口需求也很旺盛。</p>
        		<p>报道指出，外国企业也在迅速行动。产量居世界第一的美国国际纸业(54.13, -0.47, -0.86%)公司，把印刷用纸产量减少了一半，同时把纸箱生产能力增加一倍，达到1500万吨。</p>
        		<p>报道称，产量居世界第二位的中国玖龙纸业公司，也为了满足当地的需求增长而加紧增产投资。公司计划在2019年6月前使产能增加两成，达到1700万吨以上。</p>
        		<p>报道认为，全球围绕增长市场的竞争似乎将日趋激烈。</p>

        	</div>


        	<div class="newsbottombox mt20 mbot40">
        		<div class="box-l">
        			  <div>上一篇：<a href="#" target="_blank">登喜路用NFC标签让消费者与产品对话</a></div>
        			  <div>下一篇：<a href="#" target="_blank">未来几年RFID打印机市场将迎爆发增长</a></div>
        		</div>
        		<div class="box-r">
        			<a href="#" target="_blank" class="aLink-box  mt20 bgback">                        
	                   <span>返回列表</span>
	                </a>
        		</div>
        	</div>
        </div>
    </div>
</div>
<?php include 'public/footer.html';?>